docs(core): actualizar gráfico del readme
